[{"bangumi_name":"Code Geass 复活的鲁鲁修","bangumi_date":"2019年12月","bangumi_source":"","bangumi_image":"","series_name":"鲁鲁修","watch_date":"2019-12-18","watch_episode":"1/1","mark_brev":"完美结局，完美爱情。","mark_score":5,"mark_body":"\n此前官方对两季TV动画做了剪辑，推出了3部总集篇，分别是反叛的鲁鲁修：兴道、叛道、皇道。这次剪辑一方面是想让观众回忆一下剧情（毕竟TV版已经十年过去了），另一方面在剧情节奏上有一点微调，都是为了给全新剧情『复活的鲁鲁修』做铺垫。\n\n在TV剧情中，随着零之镇魂曲的实施，鲁鲁修舍去了自己的生命，这个结局当年还让我哭的稀里哗啦的。不过最后官方埋下了伏笔，也就是所谓车夫党的唯一一丝希望。\n『复活的鲁鲁修』接续了车夫的剧情。一开始鲁鲁修只有肉体没有灵魂，经历一场冒险后成功恢复，然后鲁殿又开始了他的装逼表演，最后救出娜娜莉，改名L.L.与C.C.一起踏上了旅途。\n\n虽然有一些魔改剧情，比如为什么Code和Geass可以同时存在鲁鲁修的体内（以及在TV剧情中为什么鲁鲁修杀死老皇帝时没有立即获得Code），比如为什么Code的不死能力改为了主动技能。但其实说实话，这些东西根本无关紧要。\n\n我们看鲁鲁修时，到底在看些什么？\n\n对我而言，我觉得这个故事最难能可贵的地方是——真实感。不论是几个主角也好，还是那么多配角也好，每个人都有自己的信念，每个人的行动都是从其信念出发。\n\n而在众多信念之中，我认为C.C.是最让人心疼的一个。身为一个不老不死的魔女，千年的生命旅途中她经历过多少绝望？就算受到伤害，她也从未选择报复，只是不屈不挠地寻找任何一丝可能的希望；就算从未被爱，她最后的愿望也只是结束自己的生命。这种坚韧而又温柔的气质，我觉得是超过了任何一个大和抚子的形象，在不老不死的设定下，这种气质进一步升华，让人觉得，除了心疼，再找不出第二个词语来形容这种心情。\n\n因此所谓TV剧情留下的遗憾，可以说就是C.C.没有获得幸福的遗憾。官方很好的理解这一点（或者说他们成功地塑造了这个故事），在『复活的鲁鲁修』中，鲁鲁修与CC再次并肩作战，最后摆脱凡尘，出双入对。至此，观众们终于可以放下一桩心事，十年的遗憾全部转化为美好的祝福，皆大欢喜。\n\n2019年，我已经在社会中摸爬滚打好几年了。鲁鲁修这番我已经至少看过4周目。每次重新品味，我都会对它更加敬佩一分。\n\n例如，有一句台词让我刻骨铭心：『拿起武器的人，都要做好被杀死的觉悟。』随着阅历的增长，我慢慢发现，不管是战场、还是职场、家庭、甚至朋友之间，每当你打算伤害别人的时候，你都要做好被伤害的觉悟。这不单单是因果报应作祟，更多的是要搞清楚，每个人都是平等的，你有能力伤害别人，肯定也存在能够伤害的你人。因此，要心怀敬畏之心，与人为善，才能修炼强大的内心；只有内心强大了，才有资格在人生道路上走得更远。\n\n编剧的名字叫大河内一楼。他还主导过罪恶王冠、革命机等作品，这些作品都带有类似的特征，例如想象力丰富、蕴含哲理等。其中，革命机我也看过3周目了，虽然大家普遍认为这是一部烂剧，甚至吐槽『智商机』；但我认为它并没有那么烂，相反，革命机也是一部非常优秀的次神作，关于这个不在这里展开了。\n\n其实近几年日本动画业给人一种疲软的感觉，好像没有几部叫得响亮的神作。不过幸运的是，最近慢慢地在挖掘一些老作品的潜力。鲁鲁修作为典型例子，能够重新焕发活力，我作为一个老粉丝是真的非常非常开心。俗话说『只要活的够久，你的CP就能在一起』，我要感谢大河内，感谢日升社，感谢全体从业人员的辛劳付出。也期待你们继续做出更多优秀的作品！\n"},{"bangumi_name":"五等分的新娘","bangumi_date":"2019年1月","bangumi_source":"","bangumi_image":"","series_name":"五等分的新娘","watch_date":"2019-12-19","watch_episode":"12/12","mark_brev":"来来来买定离手~","mark_score":4,"mark_body":"\n\u003e 2019年12月19日。\n\n这看起来是一部烂俗的卖肉番，所以一开始我是拒绝的，直到年底清理的时候才拿出来看。不过看下来总体感觉还是挺好的。\n\n首先说人设。五胞胎这个设定也算是天马行空了，现实中哪里有这么胸大的白富美五胞胎姐妹？简直无可挑剔。画风也很符合当下的审美，凭着这样的人设，就算是垃圾剧情怕是也能保证相当的销量吧。\n\n然后是剧情。这部番里有很多很眼熟的元素，比如转校生的邂逅、青梅竹马之谜、贫穷男主与富家小姐等等，已经是屡见不鲜了。但是难能可贵的是，男主面对后宫时一直保持着清醒的头脑和合理的行为（因为贫穷的设定），后宫们也没有无脑倒贴，男女关系随着剧情逐步发展，节奏保持的很好。\n\n最后是党争。TV动画这一季好像只演出了很少一部分剧情，原作漫画还有大量的后续内容，虽然我没看但是多少也被剧透了，感兴趣可以去B站看漫画，年费大会员每个月送10张券，还不错。就我个人口味而言，如果是三四年前的我应该会喜欢五月，她坚强、努力、有正义感、也有柔弱的一面。但是现在我想说，我跟男主的偏好完全一致：元气、料理上手、为我着想。\n\n（此处应当有：小孩子才做选择我全都要.jpg）\n\n听说马上要出第二季，期待！\n"},{"bangumi_name":"海盗战记（冰海战记）","bangumi_date":"2019年7月","bangumi_source":"","bangumi_image":"","series_name":"海盗战记（冰海战记）","watch_date":"2019-12-30","watch_episode":"24/24","mark_brev":"北欧海盗，在战乱中成长的主角们","mark_score":5,"mark_body":"\n初识海盗战记，我被它庞大的世界观所吸引。是的，与传统日本文学中小打小闹的背景设定相比，北欧、海盗、新大陆这些名词让人无论如何都想要一探究竟。幸运的是，它没有令我失望，无论是制作水平还是剧情深度，都可以认为是当之无愧的神作级别。\n\n故事一开始描绘了冰岛居民贫苦而又幸福的生活，主人公托尔兹还在向往着更加美好的生活。但是很快这一切就被到访的维京人打破了。托尔兹选择牺牲自己保护了全村，他儿子托尔芬也从此踏上了复仇的不归路。托尔芬跟着他的“杀父仇人”阿谢拉特，一直想要亲手杀死他。最后阿谢拉特却牺牲自己保全了王子库努特和祖国威尔士，托尔芬看着他死去，同时也失去了活下去的目标……\n\n如果一定要讨论主旨的话，那一定是那句经典台词『真正的战士是不需要剑的』，海盗战记也可以定义为反战思想作品。掠夺、杀戮、复仇、心机都是为了什么？大爱又是什么？在那样一个战乱的年代，活着的意义又是什么？真要扯起来，怕是说不完了，以我的文笔水平也难以驾驭这么大的话题。\n\n但我更愿意把它单纯的当做一个故事来看。托尔兹失去了亲生父亲，又失去了养父（阿谢拉特）；王子库努特失去了养父，也失去了亲生父亲。这两个角色的遭遇和成长正是串联整个剧情脉络的关键。其他角色也都个性鲜明，有血有肉，不一一细说了。\n\n最后还想提一下原作。原作者幸村诚，此前还有经典作《星空清理者》，我之前简单看过一些但没看完，初步感觉是不错的。制作公司 WIT STUDIO 也是实力强劲，被称为霸权社。原作漫画在bilibili漫画上独家连载，但我选择不去看，我觉得这种题材还是要动画才能给我更强烈的震撼。期待下一季！\n"},{"bangumi_name":"我们无法一起学习","bangumi_date":"2019年4月","bangumi_source":"","bangumi_image":"","series_name":"我们无法一起学习","watch_date":"2020-01-03","watch_episode":"13/13","mark_brev":"年度炒股大作","mark_score":3,"mark_body":""},{"bangumi_name":"我们无法一起学习！","bangumi_date":"2019年10月","bangumi_source":"","bangumi_image":"","series_name":"我们无法一起学习","watch_date":"2020-01-03","watch_episode":"13/13","mark_brev":"年度炒股大作，最后一集神秘庄家出手","mark_score":3,"mark_body":"\n\u003e 我是两季一起看的。带感叹号的是第二季。\n\n先说一下总体印象吧。这是一部典型的后宫番。剧情还是比较俗套的，不过几个后宫还算可爱。\n\n在第二季TV动画最后一集的后半部分，就像是强行加上去的样子，强行做了个润香线结局。之前明明是文乃一路领先的，评论区有人猜测这是漫画原作者要求的结局。而且做成这个样子的话，第三季应该是不会有了。明明漫画内容还有很多的，挺可惜。在13集播出后，两天之内，B站评分从9.3+跌到了6.1+；我在看完之后也有点感同身受，这个结局真的是喂屎啊。甚至打消了我去买漫画支持一下的想法。\n\n在我心中的评分的话，算是3-4星之间吧（虽然感觉剧情很俗套，但是仔细一想这也是因为我看的番太多了的原因，如果排除老套的印象，我觉得可以算是4星的。而且，剧中的几个角色放到今天也算是有特色的，比如天然又正经的老师、靠谱又有趣的学姐、兄控却被迫害的妹妹，都让我觉得十分过瘾。她们三个加上文乃，四个角色我都挺喜欢的，如果选一个的话，我最喜欢的是小美浪学姐。\n\n小美浪学姐虽然个子小这一点不是我的菜，不过她有更多令我喜欢的品质。首先她作为一个考生，志愿是继承父亲的（并不很赚钱的）诊所，第一年高考失败之后选择边打工边复读，这份心智就令人尊敬。第二，她在女仆咖啡店算是“头牌”，在剧情中也表现出了相应的情商素质，这份成熟的社会性也是我很喜欢的。第三，在学园祭上学姐还帮助轻音部上台演出，这表现出她的青春活力的一面。善良、成熟又有青春活力，这谁不喜欢啊~\n\n不过老师也很可爱啊！JK真冬真是太棒了！JK是人类的瑰宝！\n"},{"bangumi_name":"刀剑神域 爱丽丝篇 异界战争","bangumi_date":"2019年10月","bangumi_source":"","bangumi_image":"","series_name":"刀剑神域","watch_date":"2020-01-03","watch_episode":"12/12","mark_brev":"第一季以后终于有能看的剧情了","mark_score":4,"mark_body":"\n对于刀剑神域系列，其实第一季从SAO世界出来以后，我心目中的刀剑神域就已经完结了。后面的第二季、序列之争，虽然也看了，但就是毫无感觉，左眼进右眼出，一点剧情都记不住。\n\n爱丽丝篇总算是让我感到久违的兴奋。\n\n其实剧情来说都很俗套了，而且逻辑也不严谨，观众基本都猜得到剧情走向。前半部分是桐人老爷又进入到一个新的虚拟世界，练级、组队、最后推翻boss的故事。后半部分是桐人老爷掉线后，后宫们在这个世界挑战另一个boss的故事。\n\n这一季最亮眼的地方，在于爱丽丝这个角色。而塑造爱丽丝的，我觉得是第二季的ED——爱丽丝作为一个AI智能，是没有现实世界的身体的，但是她又在虚拟世界中作为“人”生活了漫长的岁月，所以当一切真相大白、桐人离开虚拟世界时，她会是多么悲伤呢？——所以ED配套画面真是太凄美了。如果能单独打分，我要把ED标为神作。\n\n爱丽丝的塑造、以及久违的劳模亚丝娜终于上线，凭这两个角色，我能给3星！\n"},{"bangumi_name":"为美好的世界献上祝福！红传说","bangumi_date":"2019年8月","bangumi_source":"","bangumi_image":"","series_name":"为美好的世界献上祝福","watch_date":"2020-05-14","watch_episode":"1/1","mark_brev":"娶妻当如阿库娅","mark_score":5,"mark_body":"\n\u003e 写于2020年5月14日。\n\n说到素晴，相信看过的朋友第一个反应肯定是”md阿库娅“。\n\n就是这样一部智障番，甚至很多人还喷它作画崩坏，但是在我的心中我觉得是可以跟鲁路修平起平坐的。只是因为太过沙雕和搞笑hhh所以实在不好意思给4星评价。我们客观分析一下，如果是这样一部沙雕无厘头的番剧拿出了京紫的制作水平，会不会看得头皮发麻，大呼暴殄天物？其实素晴的剧本和音乐都是非常扎实的，画面也纯粹是为了演出效果故意崩坏，完全没必要斤斤计较（看就完事了少哔哔）。\n\n这次的电影《红传说》大约可以算是一个番外小故事，讲述的是在主线中经常提及的红魔村中发生的搞笑故事。剧情中让我印象最深刻的，是人渣和真把裤子都脱了，可是缺没有发生期望中的事情，愣在原地时，阿库娅像个老夫老妻似的面无表情地给他穿上裤子的那一幕（我的描述可能不够生动，请参考开头部分剧情）。为什么印象深刻？因为我突然就化身柠檬精，很羡慕和真。为什么羡慕？我们换个角度看素晴的主线故事：\n\n男主在现世倒霉身亡之际，幸运地穿越了。但是在穿越前被告知他还要去异世界打魔王。毕竟已经死过一次，正常人都不想再死了吧，于是他选择了看起来最强的女神（阿库娅）作为开局装备。可是没想到阿库娅那么没用（当然和真自己也超级废柴），两个人在异世界为了生存下去，到处打工赚钱，睡马厩，过尽了苦日子。虽然贫苦但是两人都没有放弃，苦中作乐，在吵吵闹闹中度过了一天又一天。终于慢慢地提升了等级，找到了队友，生活开始改善。\n\n上述剧情，可不就是用”结发夫妻“来形容两人的关系吗？\n\n虽然和真的行为很渣（各种x骚扰），但是换个角度想，正常男性有几个人没有过这样”邪恶“的念头？和真只是在异世界放飞了自我，把心底里想的事情光明正大（不知恬耻）地做了出来；虽然可恶，但是其实并没有伤害到任何人，都是处于开玩笑的程度。在这次《红传说》开幕剧情中，和真对悠悠施展骚扰失败，其实也是观众们（包括角色们）预料之内的事情，谁也不会当真。然后在和真呆住，大家的注意力转向悠悠时，阿库娅还能记得来扶和真一把（帮他提裤子），这完全就是一种以又好气又好笑又习以为常心态进行的宠溺行为啊好吗！\n\n试想，当你跟朋友们吵吵闹闹开玩笑时，你的女朋友在关键时刻附和了一下，帮你把演出效果达到了最高，这是何等的默契（以及不嫌弃）？你们嫌弃阿库娅尽管嫌弃，我就把阿库娅抱走了哈哈哈。\n\n有点遗憾的是，本作（以及素晴后续剧情）中和真是走向了惠惠线。这可能有众望所归的因素吧！毕竟惠惠是个偏执又柔弱的小女孩，可能观众大多会希望她得到善待；而阿库娅毕竟还是吉祥物的定位（笑），而且本身性格设定也是非常坚强、能够独立生活的那种类型，所以大概没有多少人会心疼她吧。\n\n言归正传。本作除了这段感情线之外，还有大量的沙雕剧情，是真的只有想不到没有做不到，制作组的脑洞是真的突破天际啊~强烈推荐观看！\n"},{"bangumi_name":"索玛丽与森林之神","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"索玛丽与森林之神","watch_date":"2020-05-01","watch_episode":"2/12","mark_brev":"有点致郁，总感觉小孩子会出事，不忍心看","mark_score":1,"mark_body":""},{"bangumi_name":"无限系统树","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"无限系统树","watch_date":"2020-05-01","watch_episode":"2/13","mark_brev":"爽文","mark_score":1,"mark_body":""},{"bangumi_name":"虚构推理","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"虚构推理","watch_date":"2020-05-01","watch_episode":"12/12","mark_brev":"教科书级的女追男","mark_score":3,"mark_body":""},{"bangumi_name":"因为太怕痛就全点防御力了","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"因为太怕痛就全点防御力了","watch_date":"2020-05-01","watch_episode":"3/12","mark_brev":"无脑打怪升级爽文，不过主角们都是萌妹子","mark_score":1,"mark_body":""},{"bangumi_name":"异度侵入 ID:INVADED","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"异度侵入 ID:INVADED","watch_date":"2020-05-01","watch_episode":"13/13","mark_brev":"穿越推理，画风炫酷","mark_score":4,"mark_body":""},{"bangumi_name":"某科学的超电磁炮T","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"某科学的超电磁炮","watch_date":"2020-05-01","watch_episode":"15/15","mark_brev":"系列第三期，无需多言看就完了","mark_score":4,"mark_body":""},{"bangumi_name":"猎龙飞船","bangumi_date":"2020年1月","bangumi_source":"","bangumi_image":"","series_name":"猎龙飞船","watch_date":"2020-01-13","watch_episode":"13/13","mark_brev":"见识过捕鲸人的生活吗","mark_score":3,"mark_body":"\n\u003e 半夜十二更，网飞牛逼啊。\n\n必须要表扬的是题材了。这部作品（应该）是以近现代的捕鲸人的故事来展开的。“龙”应该只是一个象征，不知道是出于某些方面的顾虑呢、还是为了匹配奇幻风格设定呢，总之就是用“龙”来代表“鲸”。\n\n捕鲸，是一个很新鲜的视角，至少我之前是从未看过相关的影视作品的。面对那些跟船只一般大小的猎物，我们要用鲸枪、要近身搏斗（雾）、要学会等猎物的体力耗尽。我们还了解了一下如何处理收获——运输、解剖、料理、成本与收益等等。\n\n水手，也是挺少见的，虽然有一些航海王海盗王之类的故事，但是如此细致入微地描绘普通水手的日常生活和爱恨情仇，在我印象中也是第一次见到。我们见到了水手之间的友情与爱情，还见到了水手与港口妓女（无贬义）之间有缘无分的爱情。\n\n这里想特别说一下吉洛与卡恰的感情。一个水手、一个妓女，在中世纪或者近现代的时代背景下，其实他们两者都是社会地位比较低的，从客观条件来说他们是不可能在一起的。那么为什么要安排这样一个人物、这样一段感情？我的解读是——因为这样的爱情故事是真实存在的。抛开经济地位不说，从物理上，水手是极端自由的，他们一生要航行千里万里；而妓女是极端不自由的，她们除了所属的酒馆以外哪里也去不了。这样两种人接触后，显然就很容易产生爱情的火花，但注定是没有结果的。但也正是这样一份不圆满，才让这份感情变得更加美丽了，毕竟，得不到的才是最美的，想想看，那些被传为佳话的都是没有结果的爱情吧？\n\n除此之外，“人与自然”也是这部作品一个重要的主题。我们人类捕杀动物作为食物和材料，那我们应当如何面对被我们捕杀的猎物？——心怀敬畏之心。不随意捕杀，要杀就杀得干脆利落。肉要仔细品尝，好好地转化为自己的生命力；皮要精心加工，每个猎物都留一份纪念，不为炫耀、只为祭奠。宰杀之前摆个仪式，抓到幼体放归自然。做到这几点，已经算是对猎物非常尊重了。\n\n制作水平方面，非常棒，虽然我不喜欢3D，但是这部作品的3D处理非常自然，我是满意的。很多细节都有考虑到，比如手指、小物件的位置等，制作非常用心。声优也豪华，钉宫、香菜、佐仓等这样的阵容令人发指好吗。\n\n但是最大的缺陷是科幻设定。典型的有，船上没有护栏为什么上升的时候不会有人掉下去？船员为什么没有降落伞之类的保护设备？跳到龙身上去近身搏斗为什么不会被甩下去？海盗为什么战斗力这么弱？等等，很多设定上的硬伤。如果说这是个奇幻世界那是不用考虑的，但是这个故事显然并不愿完全摆脱捕鲸船的概念，只是强行把海里走的船拉到了天上，所以会给人产生很大的违和感。设定方面我是不满意的。\n\n总体挺好，值得一看。\n"},{"bangumi_name":"格莱普尼尔","bangumi_date":"2020年4月","bangumi_source":"","bangumi_image":"","series_name":"格莱普尼尔","watch_date":"2020-07-05","watch_episode":"13/13","mark_brev":"悬疑推理，女主超A","mark_score":4,"mark_body":"\n其实看到这个标题以及封面图，我还以为是一个普普通通的异世界的后宫故事，点进来才发现原来是日本高中生的奇幻日常（雾）。\n\n总体来说质量比较高，目前评分9.0，当季追番排名第7名。声优阵容豪华，画面方面除了中间几集有点放水但是前后部分还是非常精良的。剧情脑洞比较大，戏剧性比较强，但是在转折的时候有点稍显生硬，算是有点美中不足。\n\n我们的男主`修一`，这名字老二次元一看就知道是个典型的亚撒西了，的确是非常非常的优柔寡断软弱无能。而前期女主`红爱`作为一个自杀未遂的问题少女，表现得十分强硬和果断（用现在的流行词来形容就是「超A」），再加上穿插了大量的卖肉元素，真的让人直呼过瘾。举个例子，在第一集男女主第一次合体战斗的时候，居然就杀人了，这其实在日本动画中算是比较禁忌的东西（绝大多数动画都是把敌人赶跑），这也算是反映了本作的风格——刺激。\n\n本作还融入了大量的推理元素，各种细节制作组也有很好地安排到。在「记忆修改」的设定下，前期的很多情报，随着剧情的展开，到了后期会发现居然是假的，这会让习惯了上帝视角的观众们产生一种毛骨悚然的感觉，类似于恐怖片。举个例子，男主每天放学回家时，我们在男主视角中看到他家里是干干净净的；但是当红爱去男主家时，在红爱的视角中男主家是非常脏，很久没有清理过的样子，这个细节证明了男主被修改记忆的事实。\n\n人设方面，我认为每个角色，无论正派反派主角配角，都塑造地非常成功，这是我想要赞美这部作品的最大原因。虽然男主前期是个令人讨厌的亚撒西，但是到后期逐渐地成熟了，主动去背负起很多东西，同时也在与红爱的感情中主动出击，这种前后的成长对比还是让人非常欣慰的。而四个后宫女主，红爱，姐姐，粉毛，绿茶，也都是各有各的性格和故事，并不是像传统后宫番那样人设千篇一律剧情无脑倒贴。还有作为反派的黑帮集团，也被成功地塑造成了重情重义的兄弟会等等。\n\n感情线方面，虽然有一点点后宫 ~~NTR~~ 元素，但其实并无伤大雅，主线还是1v1的纯情路线，至少男主恢复记忆的时间内也没有做出抛弃红爱转投姐姐的渣男行为。至于失忆，绿茶之类的情节，权当是开胃小菜吧~\n\n最后提醒的一点是，本作有不少零散的卖肉画面，如果有需求可以去找资源，但是建议还是直接b站上就可以了，因为很多细节是需要弹幕来提醒的，而且b站的灵魂p图也毫无违和感嘛，甚至有些画面加一些布料反而更加社情了呢（假装捂脸\n"},{"bangumi_name":"神之塔","bangumi_date":"2020年4月","bangumi_source":"","bangumi_image":"","series_name":"神之塔","watch_date":"2020-07-05","watch_episode":"13/13","mark_brev":"经历过失恋的男孩才会成长","mark_score":5,"mark_body":"\n看到标题我以为会是像《在地下城寻求邂逅》那种简单轻松的异世界冒险番。但是看过之后惊呼牙白，这番比隔壁的格莱尼普尔还更加残酷和真实。\n\n故事的主线是一群小伙伴组成羁绊，然后与现有世界法则的抗争之旅。第一季目前相当于是一个序章，用女主（蕾哈尔）的黑化来衬托男主的成长。\n\n本作各方面素质都比较完美，走的是王道路线，没有明显的缺点，但好像也没有明显震撼到我的点，所以一时也不知道该从哪里评价起了。如果非要说一点的话，我觉得就是「失恋与成长」这个点了。不论是因为遭到对方的背叛，还是因为自己犯下的过失，每一次刻骨铭心的失恋，都会对我产生很大的影响：我变得更加努力上进，温和淡然，但同时也变得自私自闭，冷漠无情。所以我觉得我能从男主的经历上体会到一些共鸣——单纯的男孩总需要一些外界的刺激才能变得“成熟”。对于这种事情呢，我并不抱怨，同时也不好去评价，毕竟单纯有单纯的好，成熟有成熟的好，只能说每个人经历不同、所处的阶段不同，所以在当下的表现不同而已。最重要的，是找回自我、保持初心。\n\n有句俗话说得好：“家长眼中的乖乖仔是我，纹身蹦迪到处惹祸的也是我，我就是我。” ~~不谈恋爱，逼事没有~~\n\n目前评分9.3，当季追番排名第8名，但我认为它才是4月中的神作。没看的赶紧去补吧！\n"},{"bangumi_name":"八男？别闹了！","bangumi_date":"2020年4月","bangumi_source":"https://www.bilibili.com/bangumi/media/md28228168","bangumi_image":"https://i0.hdslb.com/bfs/bangumi/image/4ebae4d1b126d84db3949bb06c41c70900871b9a.png@450w_600h.webp","series_name":"八男？别闹了！","watch_date":"2020-07-06","watch_episode":"12/12","mark_brev":"普通的社畜，普通的穿越人生","mark_score":3,"mark_body":"\n其实看封面会觉得这部番的人设和画风还挺好的啊。但是在b站评分只有5.4分，着实有点吓人。看完之后觉得没那么糟糕，其实还是比较中规中矩的，所以我必须要给它正名！\n\n本作男主是个二十多岁的社畜，是的，强调了社畜身份。然后在某天加班回家勉强做了一顿饭之后就猝死（穿越）了。穿越之后就是比较典型的桥段，天赋异禀，然后遇到一个好师傅，结交好同伴，打怪升级，与敌人斗智斗勇，一步步走上人生巅峰，这一切的展开都非常普通。然而本作的特色就是「社畜」这个设定，主角所有的经历都不是传统情节那样的巧合，而是被上级或贵族们安排的「工作任务」，虽然很头疼但是也只能硬着头皮上，这真的让人感觉非常非常的真实，本社畜虽然随性惯了，但还是能够感同身受的。\n\n另一方面，本作对于中世纪贵族文化还是讲得比较到位的，潜规则，宫斗，日常生活等方方面面都有所涉及。这个题材在日本动画界其实还是比较少的，大多数中世纪贵族设定的动画，其实对于贵族的生活并没有太多的探究。所以看完之后还是有所收获的，算是本作亮点之一。\n\nb站观众老爷们的槽点无非就是两个。一是作画崩坏，基本没有战斗动画（或者只有PPT战斗），二是女主无脑白给。但我觉得这些缺点还不至于将它打入冷宫。\n\n首先是作画的问题，众所周知2020年上半年全球疫情，很多番都延期或者烂尾了，说句公道话“有得看就不错了！”没有战斗画面固然会让观众挺难受的，但我觉得制作组还是有尽力在抢救的，比如在男主去打土龙的时候，虽然没有描绘前线的战斗，但是通过对`艾莉丝`在后方进行医疗援护的场景，其实在很大程度上丰满了这个正宫的形象。或者换个角度说，这部番的亮点就不在于战斗，战斗只是推动剧情的必需品而已，真正值得欣赏的是主角团队们之间的羁绊和感情。\n\n其次对于后宫白给的问题。其实在我这个老绅士看来，这并不算一部严格意义上的后宫番，因为真正有卿卿我我情节的只有黄毛女主`艾莉丝`一人而已，其他后宫虽然都是莫名其妙白给的，但其实是友情多过爱情。在其他后宫番男主一比，本作男主简直就纯情得像一张白纸。或许，加上「后宫」这一设定也只是为了讨好男性读者，增加销量，或者只是起到轻松一刻的作用而已；抛开后宫这个设定，我们可以发现其实对其他几位女主是没有任何影响的。\n\n还有很多人吐槽「正宫天天端茶倒水」。其实这并没有问题，这也是中世纪文化的一部分。在当时，很多贵族女儿都是要去更高级的贵族家当女仆的，而且当女仆也是一种荣耀，因为能在高级贵族家中学到更优雅的礼仪和更宽阔的见识，再到结婚之后操持家务其实是天经地义的；而就现代的日本文化来说，贤惠的家庭主妇也是非常讨人喜欢和尊敬的，所以这个设定是完全没有毛病的。说句非常政治不正确的话，「能端茶倒水其实也是地位的象征」，想想看其他后宫妹子们天天摸鱼划水，其实就反衬出了女主的正宫地位。\n\n再有就是很多人吐槽男主，明明已经活了三四十岁了，却还表现得像个「巨婴」似的。对于这点我也只想笑笑，毕竟B站弹幕嘛，不做过多评论。\n\n总之呢，不要过于较真，抱着轻松愉快的心情看这部番就好了！反正我看完是真心觉得轻松愉快。\n"},{"bangumi_name":"转生成为了只有乙女游戏破灭Flag的邪恶大小姐","bangumi_date":"2020年4月","bangumi_source":"","bangumi_image":"","series_name":"转生成为了只有乙女游戏破灭Flag的邪恶大小姐","watch_date":"2020-07-06","watch_episode":"3/12","mark_brev":"最近流行的种田流穿越女性小说改","mark_score":3,"mark_body":""}]